{
	"NAVBAR": {
		"HOME":"Αρχική",
		"ABOUT":"Δωμάτιο Μυστηρίου",
		"RULES":"Κανόνες",
		"BOOKING":"Κράτηση",
		"CONTACT":"Επικοινωνία",
		"LANGUAGE": "English",
		"DARK_OFFICE": "Το Δωμάτιο"
	},
	"ABOUT": {
		"BODY": "Το δωμάτιο μυστηρίου (mystery room) είναι ένα δωμάτιο με γρίφους, κρυμμένα αντικείμενα κλπ που μοιάζει με ένα 'escape room'. Όμως στόχος δεν είναι να βρει η ομάδα έγκαιρα τρόπο να ελευθερωθεί από το δωμάτιο, αλλά να ξετυλίξει ένα μυστήριο, μία ιστορία που κρύβεται εκεί."
	},
	"RULES": {
		"TITLE": "Λορεμ ιπσθμ δολορ σιτ αμετ",
		"BODY": "Λορεμ ιπσθμ δολορ σιτ αμετ, πθταντ vολθμθσ ιδ qθο, qθεμ μενανδρι αδ εθμ, ηισ ετ νολθισσε απειριαν ρατιονιβθσ."
	},
	"CONTACT": {
		"PHONE": "Τηλέφωνο:",
		"MAIL": "Email:",
		"ADDRESS": "Διεύθυνση:",
		"ACTUAL_ADDRESS": "Κεντρικός Πεζόδρομος Όρμου Κορθίου 84502 Άνδρος"
	},
	"DARK_OFFICE": {
		"1": "Γεια σας, το όνομά μου είναι Γιώργος.",
		"2": "Λίγο καιρό πριν ένας δικηγόρος επικοινώνησε μαζί μου και με ενημέρωσε πως κάποιος πελάτης του επιθυμούσε ανώνυμα να μου δωρίσει έναν χώρο γραφείου. Χωρίς πολλή σκέψη αποδέχτηκα τη δωρεά και σύντομα είχα τα κλειδιά του γραφείου στα χέρια μου. Όταν το επισκέφθηκα δεν άργησα να καταλάβω πως πολλά περίεργα πράγματα ήταν κρυμμένα εκεί μέσα. Δεν είμαι καλός στους γρίφους αλλά σίγουρα κατάλαβα ένα πράγμα. Στο δωμάτιο αυτό κρύβεται η ιστορία του μυστηριώδους δωρητή, καθώς και ένα αντικείμενο 'κλειδί' που μπορεί να φέρει στο φως σημαντικά στοιχεία.",
		"3": "Μπορείτε εσύ και η ομάδα σου να εξερευνήσετε το γραφείο αυτό και να φέρετε στην επιφάνεια την ιστορία του άγνωστου Α.Α.; Μπορείτε να ανακαλύψετε το αντικείμενο 'κλειδί';"
	},
	"BOOKING": {
		"NEW": "Νέα Κράτηση",
		"NAME": "Όνομα:",
		"PHONE":"Τηλέφωνο:",
		"START":"Από:",
		"END":"Έως:",
		"EMAIL":"Email:",
		"TERMS": "Terms and conditions...",
		"SAVE": "Επιβεβαίωση κράτησης",
		"CANCEL": "Άκυρο",
		"RULES": "Για να ολοκληρώσετε την κράτηση πρέπει όλα τα πεδία της φόρμας να είναι συμπληρωμένα και να αποδεχτείτε τους όρους και προϋποθέσεις."
	},
	"PERSONS_AND_PRICES": {
		"LABEL": "Αριθμός ατόμων:",
		"SELECT":"Επιλέξτε αριθμό ατόμων",
		"1": "1 Άτομο (30€)",
		"2": "2 Άτομα (40€)",
		"3": "3 Άτομα (45€)",
		"4": "4 Άτομα (48€)",
		"5": "5 Άτομα (50€)",
		"6": "6 Άτομα (60€)",
		"7": "7 Άτομα (70€)",
		"8": "8 Άτομα (80€)"
	},
	"LOCALE": "el"
}
