{
	"NAVBAR": {
		"HOME":"Αρχική",
		"ABOUT":"Δωμάτιο Μυστηρίου",
		"RULES":"Κανόνες",
		"BOOKING":"Κράτηση",
		"CONTACT":"Επικοινωνία",
		"LANGUAGE": "English",
		"DARK_OFFICE": "Το Δωμάτιο"
	},
	"ABOUT": {
		"BODY": "Το δωμάτιο μυστηρίου (mystery room) είναι ένα δωμάτιο με γρίφους, κρυμμένα αντικείμενα κλπ που μοιάζει με ένα 'escape room'. Όμως στόχος δεν είναι να βρει η ομάδα έγκαιρα τρόπο να ελευθερωθεί από το δωμάτιο, αλλά να ξετυλίξει ένα μυστήριο, μία ιστορία που κρύβεται εκεί."
	},
	"RULES": {
		"TITLE_1": "Διάρκεια",
		"1": "Μιάμιση ώρα έχουν οι παίκτες για να ανακαλύψουν τα μυστικά που κρύβει το δωμάτιο.",
		"TITLE_2": "Παίκτες",
		"2": "Ιδανικός αριθμός παικτών είναι 3 ως 6. Η πλατφόρμα σας δίνει όμως μία πιο ευρεία επιλογή.",
		"TITLE_3": "Δεν χρειάζεστε",
		"3": "Εντός του δωματίου δεν απαιτούνται καθόλου φυσικά πλεονεκτήματα, όπως ταχύτητα, δύναμη, αλτικότητα κλπ. ",
		"TITLE_4": "Χρειάζεστε",
		"4": "Απαιτείται όμως λογική σκέψη, φαντασία, παρατηρητικότητα και πάνω απ' όλα πνεύμα συνεργασίας!",
		"TITLE_5": "Δυσκολία",
		"5": "Πρόκειται για ένα σχετικά δύσκολο δωμάτιο (8/10), χωρίς όμως η δυσκολία του να λειτουργεί ανασταλτικά για τη διασκέδαση των παικτών.",
		"TITLE_6": "Χώρος",
		"6": "Το Dark Office είναι ένα ατμοσφαιρικό δωμάτιο, όχι όμως τρομακτικό, κάνοντάς το φιλικό και προς τους μικρότερους φίλους μας.",
		"TITLE_7": "Στόχος",
		"7": "Κάθε ομάδα πρέπει να ξετυλίξει την ιστορία του μυστηριώδους Α.Α. όσο περισσότερο μπορεί με κύριο στόχο να ανακαλυφθεί το αντικείμενο-'κλειδί' που ο Α.Α. έχει κρύψει στο δωμάτιο. ",
		"TITLE_8": "Ανεξάρτητοι γρίφοι",
		"8": "Υπάρχουν όμως και αρκετές πληροφορίες κρυμμένες με ανεξάρτητους γρίφους που μπορεί κάποιος να μην ανακαλύψει ποτέ ακόμη κι αν φτάσει ως το τέλος!"
	},
	"CONTACT": {
		"PHONE": "Τηλέφωνο:",
		"MAIL": "Email:",
		"ADDRESS": "Διεύθυνση:",
		"ACTUAL_ADDRESS": "Κεντρικός Πεζόδρομος Όρμου Κορθίου 84502 Άνδρος",
		"CREATOR": "Δημιουργός Σελίδας",
		"NAME": "Θοδωρής Σιώρης"
	},
	"DARK_OFFICE": {
		"1": "Γεια σας, το όνομά μου είναι Γιώργος.",
		"2": "Λίγο καιρό πριν ένας δικηγόρος επικοινώνησε μαζί μου και με ενημέρωσε πως κάποιος πελάτης του επιθυμούσε ανώνυμα να μου δωρίσει έναν χώρο γραφείου. Χωρίς πολλή σκέψη αποδέχτηκα τη δωρεά και σύντομα είχα τα κλειδιά του γραφείου στα χέρια μου. Όταν το επισκέφθηκα δεν άργησα να καταλάβω πως πολλά περίεργα πράγματα ήταν κρυμμένα εκεί μέσα. Δεν είμαι καλός στους γρίφους αλλά σίγουρα κατάλαβα ένα πράγμα. Στο δωμάτιο αυτό κρύβεται η ιστορία του μυστηριώδους δωρητή, καθώς και ένα αντικείμενο 'κλειδί' που μπορεί να φέρει στο φως σημαντικά στοιχεία.",
		"3": "Μπορείτε εσύ και η ομάδα σου να εξερευνήσετε το γραφείο αυτό και να φέρετε στην επιφάνεια την ιστορία του άγνωστου Α.Α.; Μπορείτε να ανακαλύψετε το αντικείμενο 'κλειδί';"
	},
	"BOOKING": {
		"NEW": "Νέα Κράτηση",
		"NAME": "Όνομα:",
		"PHONE":"Τηλέφωνο:",
		"START":"Από:",
		"END":"Έως:",
		"EMAIL":"Email:",
		"TERMS": "Terms and conditions...",
		"SAVE": "Επιβεβαίωση κράτησης",
		"CANCEL": "Άκυρο",
		"RULES": "Για να ολοκληρώσετε την κράτηση πρέπει όλα τα πεδία της φόρμας να είναι συμπληρωμένα και να αποδεχτείτε τους όρους και προϋποθέσεις.",
		"ERROR": "Το σύστημα κρατήσεων δεν λειτουργεί προσωρινα. Παρακαλώ δοκιμάστε αργότερα, ή καλέστε μας στο κάτωθι αναγραφόμενο τηλέφωνο."
	},
	"PERSONS_AND_PRICES": {
		"LABEL": "Αριθμός ατόμων:",
		"SELECT":"Επιλέξτε αριθμό ατόμων",
		"1": "1 Άτομο (30€)",
		"2": "2 Άτομα (40€)",
		"3": "3 Άτομα (45€)",
		"4": "4 Άτομα (48€)",
		"5": "5 Άτομα (50€)",
		"6": "6 Άτομα (60€)",
		"7": "7 Άτομα (70€)",
		"8": "8 Άτομα (80€)"
	},
	"LEGAL": {
		"TITLE": "Όροι χρήσης",
		"BODY": "Η οποιαδήποτε διαχείρηση δεδομένων των χρηστών γίνεται αποκλειστικά μέσω της  EscapeAll. Εφόσον θέλετε να κάνετε κράτηση πρέπει να συμφωνείτε με τους όρους χρήσης που αναγράφονται στη σελίδα της  EscapeAll (Ο σύνδεσμος της οποίας είναι ακριβώς από κάτω)."
	},
	"LOCALE": "el"
}
